{
  "nav.home": "Startseite",
  "nav.features": "Funktionen",
  "nav.pricing": "Preise",
  "nav.privacy": "Datenschutz",
  "nav.terms": "Nutzungsbedingungen",

  "footer.privacy": "Datenschutzerklärung",
  "footer.terms": "Nutzungsbedingungen",
  "footer.contact": "Support kontaktieren",
  "footer.copyright": "© 2026 David Arthur Software (DAS). Alle Rechte vorbehalten.",

  "home.subtitle": "Echtzeit-Sprachübersetzung, KI-gestützt",
  "home.tagline": "Zweispurige Transkription und sofortige Übersetzung in mehr als 15 Sprachen. Jedes Gespräch live verstehen.",
  "home.btn.android": "Google Play (Demnächst verfügbar)",
  "home.btn.windows": "Windows Desktop",

  "home.features.title": "Warum DuoVox?",
  "home.feat.dual.title": "Zweispurige Transkription",
  "home.feat.dual.desc": "Zwei simultane KI-Streams erfassen beide Sprachen eines Gesprächs unabhängig voneinander — ohne Übersprechfehler und mit präzisem Echtzeit-Text.",
  "home.feat.langs.title": "15+ Sprachen",
  "home.feat.langs.desc": "Von Englisch und Russisch bis Japanisch, Arabisch, Hindi und mehr. Die gesamte Oberfläche ist in jeder unterstützten Sprache lokalisiert — nicht nur die Transkription.",
  "home.feat.ai.title": "Sofortige KI-Übersetzung",
  "home.feat.ai.desc": "Übersetzungen erscheinen Sekunden nach dem Sprechen. Die kontextbewusste KI versteht Redewendungen, Fachbegriffe und natürlichen Gesprächsfluss.",
  "home.feat.offline.title": "Offline-Entwurfsmodus",
  "home.feat.offline.desc": "Kein Internet? Die gerätebasierte Spracherkennung liefert lokale Entwurfstranskriptionen — kein Wort geht verloren, auch ohne Verbindung.",
  "home.feat.platforms.title": "Android & Windows",
  "home.feat.platforms.desc": "Nutzen Sie DuoVox auf dem Smartphone für direkte Gespräche oder am Desktop für Meetings, Anrufe und Medien. Dasselbe Erlebnis auf jedem Gerät.",
  "home.feat.privacy.title": "Datenschutz an erster Stelle",
  "home.feat.privacy.desc": "Keine Datenspeicherung. Audio wird in Echtzeit verarbeitet und nie gespeichert. Transkriptionen existieren nur im Gerätespeicher und werden beim Beenden der Sitzung gelöscht. Keine Aufnahmen, keine Protokolle, keine Daten auf unseren Servern.",

  "home.pricing.title": "Transparente Preise",
  "home.pricing.subtitle": "Wählen Sie den Plan, der zu Ihnen passt. Alle kostenpflichtigen Pläne bieten Rabatte bei Jahreszahlung.<br><small style=\"opacity:0.6;\">Preise in USD. Die Preisanzeige in der App erfolgt in Ihrer Landeswährung über Google Play.</small>",

  "home.pricing.free.name": "Kostenlos",
  "home.pricing.free.period": "dauerhaft",
  "home.pricing.free.f1": "Gerätebasierte Transkription",
  "home.pricing.free.f2": "15+ Sprachen",
  "home.pricing.free.f3": "Offline-Übersetzung kostenlos freischalten — einfach kurzes Video ansehen",
  "home.pricing.free.btn": "Jetzt starten",

  "home.pricing.essential.name": "Essential",
  "home.pricing.essential.period": "pro Monat <span class=\"price-annual\">oder $250/Jahr — spare $50</span>",
  "home.pricing.essential.f1": "KI-Transkription & -Übersetzung",
  "home.pricing.essential.f2": "30 Stunden pro Monat inklusive",
  "home.pricing.essential.f3": "Alle unterstützten Sprachen",
  "home.pricing.essential.f5": "Mehr nötig? Flexibles Pay-as-you-go",
  "home.pricing.essential.btn": "Essential holen",

  "home.pricing.premium.badge": "Am beliebtesten",
  "home.pricing.premium.name": "Premium",
  "home.pricing.premium.period": "pro Monat <span class=\"price-annual\">oder $650/Jahr — spare $130</span>",
  "home.pricing.premium.f1": "Hochwertige KI-Transkription",
  "home.pricing.premium.f2": "Hochwertige KI-Übersetzung",
  "home.pricing.premium.f3": "40 Stunden pro Monat inklusive",
  "home.pricing.premium.f4": "Untertitel-Export (SRT & VTT)",
  "home.pricing.premium.f5": "Audio-, Video- und Dokumentdateien übersetzen",
  "home.pricing.premium.f8": "Privater Modus",
  "home.pricing.premium.f7": "Mehr nötig? Flexibles Pay-as-you-go",
  "home.pricing.premium.btn": "Premium holen",

  "home.pricing.business.name": "Business",
  "home.pricing.business.period": "pro Monat <span class=\"price-annual\">oder $2.500/Jahr — spare $500</span>",
  "home.pricing.business.f1": "Alles aus Premium",
  "home.pricing.business.f2": "Unbegrenzte Nutzung",
  "home.pricing.business.f3": "Vorrangiger Support",
  "home.pricing.business.f4": "Professionelle Anwendungsfälle ansehen →",
  "home.pricing.business.btn": "Business holen",

  "home.disclaimer.title": "Genauigkeitshinweis",
  "home.disclaimer.text": "DuoVox verwendet KI-gestützte Spracherkennung und maschinelle Übersetzung zur Kommunikationsunterstützung. Wie bei allen Transkriptions- und Übersetzungstools können <strong>Ergebnisse Fehler enthalten</strong> und sollten nicht als wörtliches oder zertifiziertes Protokoll behandelt werden. Die Genauigkeit kann durch Hintergrundgeräusche, Akzente, Mikrofonqualität, überlappende Sprache und fachspezifische Terminologie beeinträchtigt werden. DuoVox ist ein <strong>Kommunikationshilfsmittel</strong> und sollte nicht für rechtliche, medizinische, sicherheitskritische, finanzielle oder offizielle Zwecke herangezogen werden. Wichtige Informationen stets unabhängig verifizieren.",

  "biz.title": "DuoVox Business",
  "biz.subtitle": "KI-Transkription und -Übersetzung in professioneller Qualität",
  "biz.tagline": "Hochwertige KI, unbegrenzte Nutzung, keine Werbung und vorrangiger Support. Entwickelt für Fachleute, die täglich auf zuverlässige mehrsprachige Kommunikation angewiesen sind.",
  "biz.price.label": "pro Monat — oder $2.500/Jahr (spare $500)",

  "biz.usecases.title": "Professionelle Anwendungsfälle",
  "biz.legal.title": "Recht & Strafverfolgung",
  "biz.legal.desc": "Echtzeit-Transkription für mehrsprachige Mandantengespräche, Vernehmungen, Zeugenaussagen und Gerichtsverfahren. Jedes Wort in beiden Sprachen gleichzeitig erfassen — für präzise Protokolle.",
  "biz.medical.title": "Medizin & Gesundheitswesen",
  "biz.medical.desc": "Sprachbarrieren in Patientengesprächen, Krankenhausaufnahmen und Arztterminen überwinden. Fachpersonal kommuniziert mit anderssprachigen Patienten — Missverständnisse werden reduziert.",
  "biz.media.title": "Medien & Rundfunk",
  "biz.media.desc": "Live-Untertitelung für Interviews, Pressekonferenzen und Sendungen. Journalisten und Produktionsteams erhalten sofortige zweisprachige Transkripte mehrsprachiger Gespräche und Veranstaltungen.",
  "biz.education.title": "Bildung & Schulung",
  "biz.education.desc": "Mehrsprachige Klassenräume, Vorlesungen und Schulungen unterstützen. Teilnehmer können in ihrer Muttersprache folgen, während die Originalsprache parallel erhalten bleibt.",
  "biz.corporate.title": "Business & Unternehmen",
  "biz.corporate.desc": "Internationale Meetings, Kundengespräche und Verhandlungen mit Echtzeit-Transkription in beiden Sprachen. Präzise Aufzeichnungen führen und sicherstellen, dass nichts über Zeitzonen hinweg verloren geht.",
  "biz.gov.title": "Behörden & Diplomatie",
  "biz.gov.desc": "Mehrsprachige Besprechungen, Konsulardienste und diplomatische Treffen. Die zweispurige Transkription liefert transparente, parallele Aufzeichnungen für offizielle Verfahren.",
  "biz.social.title": "Soziale Dienste & Migration",
  "biz.social.desc": "Fallgespräche, Asylverfahren und Gemeindearbeit. Fachkräfte kommunizieren effektiv mit Klienten über Sprachgrenzen hinweg.",
  "biz.travel.title": "Reise & Gastgewerbe",
  "biz.travel.desc": "Hotels, Reiseveranstalter und Reisebüros für internationale Gäste. Echtzeit-Übersetzung beim Check-in, Concierge-Service und persönlichem Gästekontakt.",

  "biz.included.title": "Im Lieferumfang enthalten",
  "biz.inc.quality.title": "Hochwertige KI",
  "biz.inc.quality.desc": "Unsere präzisesten Transkriptions- und Übersetzungsmodelle, betrieben von modernster KI-Technologie für reduzierte Wortfehlerraten.",
  "biz.inc.unlimited.title": "Unbegrenzte Nutzung",
  "biz.inc.unlimited.desc": "Keine Stundenlimits mehr. Nutzen Sie DuoVox so viel Sie möchten — jeden Arbeitstag. Die Fair-Use-Richtlinie von 200 Stunden pro Monat deckt selbst die höchsten Arbeitslasten ab.",
  "biz.inc.subtitle.title": "Untertitel-Export",
  "biz.inc.subtitle.desc": "Transkriptionen als branchenübliche SRT- oder VTT-Untertiteldateien exportieren. Bereit für Videobearbeitung, Archivierung oder die Weitergabe an Kollegen.",
  "biz.inc.file.title": "Datei- und Dokumentübersetzung",
  "biz.inc.file.desc": "Audio-, Video- und Dokumentdateien direkt in der App übersetzen. Laden Sie Ihre Inhalte hoch und erhalten Sie eine vollständige Transkription und Übersetzung, ohne eine Live-Sitzung starten zu müssen.",
  "biz.inc.noads.title": "Keine Werbung",
  "biz.inc.noads.desc": "Eine saubere, professionelle Oberfläche ohne Ablenkungen. Keine Bannerwerbung, keine Videoclips, keine Unterbrechungen.",
  "biz.inc.support.title": "Vorrangiger Support",
  "biz.inc.support.desc": "Direkter E-Mail-Support mit kürzeren Reaktionszeiten. Business-Abonnenten erhalten bevorzugte Bearbeitung, damit Probleme schnell gelöst werden.",
  "biz.inc.private.title": "Privater Modus",
  "biz.inc.private.desc": "Keine Datenspeicherung für vertrauliche Gespräche. Audio wird in Echtzeit verarbeitet und nie gespeichert. Sitzungsdaten existieren nur im Gerätespeicher und werden automatisch gelöscht. Keine Aufnahmen gespeichert, keine Transkripte protokolliert.",
  "biz.compliance.title": "Konzipiert für regulierte Umgebungen",
  "biz.compliance.subtitle": "Die Architektur von DuoVox ohne Datenspeicherung wurde entwickelt, um die Einhaltung wichtiger US-amerikanischer Datenschutz- und Datensicherheitsvorschriften zu unterstützen.",
  "biz.compliance.hipaa.title": "HIPAA-bereit",
  "biz.compliance.hipaa.desc": "Konzipiert für Gesundheitsumgebungen, die <strong>HIPAA (45 CFR Part 164)</strong> unterliegen. Keine Patientenaufnahmen oder geschützten Gesundheitsinformationen werden auf DAS-Servern gespeichert. Audio wird in Echtzeit verarbeitet und sofort verworfen.",
  "biz.compliance.ferpa.title": "FERPA-kompatibel",
  "biz.compliance.ferpa.desc": "Geeignet für Bildungseinrichtungen gemäß <strong>FERPA (20 U.S.C. § 1232g)</strong>. Gesprächsdaten von Schülern und Studierenden werden nie erfasst, gespeichert oder weitergegeben. Die gesamte Verarbeitung ist flüchtig — ohne jede Datenspeicherung.",
  "biz.compliance.ccpa.title": "CCPA / CPRA-konform",
  "biz.compliance.ccpa.desc": "Unterstützt die Einhaltung von Kaliforniens <strong>CCPA und CPRA (Cal. Civ. Code § 1798.100)</strong>. Wir erfassen keine personenbezogenen Daten über die App. Es gibt nichts zu verkaufen, weiterzugeben oder zu löschen, weil wir nichts speichern.",
  "biz.compliance.retention.title": "Keine Datenspeicherung",
  "biz.compliance.retention.desc": "Audio wird zur Echtzeit-Verarbeitung gestreamt und sofort verworfen. Transkriptionen und Übersetzungen existieren nur im Speicher Ihres Geräts. Wenn die Sitzung endet, sind die Daten weg. Keine serverseitige Speicherung, keine Backups, keine Prüfpfade auf unserer Seite.",

  "biz.disclaimer.title": "Hinweis zur professionellen Nutzung",
  "biz.disclaimer.text": "DuoVox ist ein KI-gestütztes <strong>Kommunikationshilfsmittel</strong>. Obwohl der Business-Plan unsere genauesten Modelle verwendet, können Transkriptions- und Übersetzungsergebnisse Fehler enthalten. DuoVox ersetzt keine zertifizierten menschlichen Dolmetscher oder Übersetzer in rechtlichen, medizinischen oder anderen Bereichen, in denen Genauigkeit entscheidend ist. Wichtige Informationen stets unabhängig verifizieren und geltende Vorschriften zu Aufnahme und Transkription einhalten.",
  "biz.cta": "Alle Pläne ansehen",

  "priv.title": "Datenschutzerklärung",
  "priv.updated": "Zuletzt aktualisiert: 21. Februar 2026",
  "priv.intro": "David Arthur Software („DAS“, „wir“, „unsere“, “uns“) betreibt die DuoVox-Anwendung (die „App“). Diese Datenschutzerklärung erläutert, wie wir Ihre Daten bei der Nutzung der App erfassen, verwenden und schützen.",
  "priv.s1.title": "1. Von uns erhobene Daten",
  "priv.s1.audio": "<strong>Audiodaten:</strong> Die App erfasst Audio vom Mikrofon oder der internen Audiowiedergabe Ihres Geräts für die Echtzeit-Transkription. Audio wird direkt an den Transkriptionsdienst gestreamt und <strong>nicht</strong> auf unseren Servern oder Ihrem Gerät über die aktive Sitzung hinaus gespeichert.",
  "priv.s1.text": "<strong>Transkriptions- und Übersetzungstext:</strong> Transkribierter und übersetzter Text wird während der Sitzung in der App angezeigt. Diese Daten befinden sich nur im Gerätespeicher und werden beim Löschen der Sitzung oder Schließen der App entfernt. Text wird nicht an DAS-Server übertragen.",
  "priv.s1.api": "<strong>API-Schlüssel:</strong> Wenn Sie einen eigenen API-Schlüssel für Drittanbieter-KI-Dienste angeben, wird dieser lokal auf Ihrem Gerät in verschlüsseltem Speicher abgelegt. Er wird nie an DAS übertragen und nur zur Kommunikation mit dem jeweiligen KI-Dienstanbieter verwendet.",
  "priv.s1.prefs": "<strong>Einstellungen und Präferenzen:</strong> Ihre App-Einstellungen (gewählte Sprache, Design, Audioquelle, Abonnementstufe) werden lokal auf Ihrem Gerät gespeichert und nicht an Server übertragen.",
  "priv.s1.diag": "<strong>Diagnoseprotokolle:</strong> Wenn Sie die Diagnose aktivieren, werden Protokolldateien lokal auf Ihrem Gerät gespeichert. Sie können diese für Supportzwecke freiwillig mit uns teilen — eine automatische Erfassung findet nicht statt.",
  "priv.s2.title": "2. Drittanbieterdienste",
  "priv.s2.intro": "Die App ist mit folgenden Drittanbieterdiensten integriert:",
  "priv.s2.ai": "<strong>KI-Dienstanbieter:</strong> Audiodaten werden zur Transkription an Drittanbieter-KI-Dienste gestreamt, und Text kann zur Übersetzung an KI-Dienste übermittelt werden. Diese Anbieter verarbeiten Daten gemäß ihren eigenen Datenschutzrichtlinien und Nutzungsbedingungen. Über die API übermittelte Daten werden gemäß den aktuellen Anbieterrichtlinien nicht zum Training von KI-Modellen verwendet.",
  "priv.s2.admob": "<strong>Google AdMob:</strong> Für Nutzer der kostenlosen und Standard-Stufe schalten wir belohnte Videowerbung von Google AdMob. Google kann Gerätekennungen und Nutzungsdaten für personalisierte Werbung erfassen. Sie können die Anzeigenpersonalisierung in den Google-Einstellungen Ihres Geräts verwalten. Googles Datenschutzrichtlinie finden Sie unter <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">policies.google.com/privacy</a>.",
  "priv.s2.billing": "<strong>Google Play Billing:</strong> Abonnementkäufe werden über Google Play abgewickelt. Zahlungsinformationen werden ausschließlich von Google verwaltet und sind für DAS nicht zugänglich.",
  "priv.s2.ondevice": "<strong>Geräteinterne Verarbeitung:</strong> Die Offline-Transkriptionsfunktion läuft vollständig auf Ihrem Gerät mit lokal installierten Spracherkennungsmodellen. Bei Verwendung dieser Funktion verlassen keine Audio- oder Textdaten Ihr Gerät.",
  "priv.s3.title": "3. Daten, die wir NICHT erheben",
  "priv.s3.f1": "Wir erfassen, speichern oder übertragen keine Audioaufnahmen",
  "priv.s3.f2": "Wir erheben keine personenbezogenen Daten wie Name, E-Mail oder Telefonnummer (außer bei Kontaktaufnahme für Support)",
  "priv.s3.f3": "Wir verfolgen Ihren Standort nicht",
  "priv.s3.f4": "Wir verkaufen keine Daten an Dritte",
  "priv.s3.f5": "Wir verwenden keine Analyse- oder Tracking-SDKs über das von Google AdMob benötigte Maß hinaus",
  "priv.s4.title": "4. Datenspeicherung und Sicherheit",
  "priv.s4.p1": "Alle Nutzerdaten (Einstellungen, API-Schlüssel, Diagnoseprotokolle) werden lokal auf Ihrem Gerät gespeichert. API-Schlüssel werden mit dem sicheren Speichermechanismus der Plattform verschlüsselt (Android Keystore). Wir betreiben keine Server, die Nutzerdaten speichern.",
  "priv.s5.title": "5. Datenschutz für Kinder",
  "priv.s5.p1": "Die App richtet sich nicht an Kinder unter 13 Jahren. Wir erheben wissentlich keine personenbezogenen Daten von Kindern.",
  "priv.s6.title": "6. Ihre Rechte",
  "priv.s6.intro": "Da alle Daten lokal auf Ihrem Gerät gespeichert werden, haben Sie die vollständige Kontrolle darüber. Sie können:",
  "priv.s6.f1": "Alle Sitzungsdaten jederzeit über die Schaltfläche „Löschen“ löschen",
  "priv.s6.f2": "Ihren API-Schlüssel in den App-Einstellungen entfernen",
  "priv.s6.f3": "Diagnoseprotokolle vom Gerätespeicher löschen",
  "priv.s6.f4": "Die App deinstallieren, um alle lokal gespeicherten Daten zu entfernen",
  "priv.s7.title": "7. Änderungen dieser Richtlinie",
  "priv.s7.p1": "Wir können diese Datenschutzerklärung von Zeit zu Zeit aktualisieren. Änderungen werden durch Aktualisierung des Datums „Zuletzt aktualisiert“ oben auf dieser Seite kenntlich gemacht. Die fortgesetzte Nutzung der App nach Änderungen gilt als Zustimmung zur aktualisierten Richtlinie.",
  "priv.s8.title": "8. Kontakt",
  "priv.s8.p1": "Bei Fragen zu dieser Datenschutzerklärung oder Ihren Daten wenden Sie sich bitte an:",
  "priv.s8.contact": "<strong>David Arthur Software</strong><br>E-Mail: <a href=\"mailto:support@davidarthur.app\">support@davidarthur.app</a>",

  "terms.title": "Nutzungsbedingungen",
  "terms.updated": "Zuletzt aktualisiert: 22. Februar 2026",
  "terms.intro": "Diese Nutzungsbedingungen („Bedingungen“) regeln Ihre Nutzung der DuoVox-Anwendung („App“), die von David Arthur Software („DAS“, „wir“, „unsere“, “uns“) bereitgestellt wird. Mit der Installation oder Nutzung der App stimmen Sie diesen Bedingungen zu.",
  "terms.s1.title": "1. Leistungsbeschreibung",
  "terms.s1.p1": "DuoVox ist eine Anwendung zur Echtzeit-Sprachtranskription und -übersetzung. Die App erfasst Audio, transkribiert Sprache in Text und bietet KI-gestützte Übersetzungen zwischen unterstützten Sprachen. Die App ist für Android und Windows verfügbar.",
  "terms.s2.title": "2. Abonnementstufen",
  "terms.s2.intro": "Die App bietet folgende Stufen:",
  "terms.s2.free": "<strong>Kostenlos:</strong> Gerätebasierte Transkription mit lokaler Spracherkennung. Offline-Übersetzung kann vorübergehend durch Ansehen eines kurzen Videos freigeschaltet werden.",
  "terms.s2.essential": "<strong>Essential ($25/Monat):</strong> KI-Transkription und -Übersetzung mit unserem Economy-KI-Modell. Beinhaltet 30 Stunden KI-Nutzung pro Monat. Zusätzliche Nutzung über das inkludierte Kontingent hinaus ist per Pay-as-you-go verfügbar.",
  "terms.s2.premium": "<strong>Premium ($65/Monat):</strong> Hochwertige KI-Transkription und -Übersetzung für verbesserte Genauigkeit. Beinhaltet 40 Stunden KI-Nutzung pro Monat. Inklusive Untertitel-Export (SRT und VTT) und Dateiübersetzung. Zusätzliche Nutzung über das Kontingent hinaus ist per Pay-as-you-go verfügbar.",
  "terms.s2.business": "<strong>Business ($250/Monat):</strong> Alle Premium-Funktionen mit unbegrenzter Nutzung (vorbehaltlich einer Fair-Use-Richtlinie von 200 Stunden pro Monat). Vorrangiger Support. Konzipiert für professionelle, rechtliche, medizinische und Medienumgebungen.",
  "terms.s2.billing": "Alle kostenpflichtigen Stufen sind zu einem ermäßigten Jahrestarif erhältlich (entspricht zwei kostenlosen Monaten). Die angegebenen Preise sind Richtwerte in USD; die tatsächlichen Preise werden in Ihrer Landeswährung in der App und im Google Play Store angezeigt. Abonnements werden über Google Play abgerechnet und unterliegen den Nutzungsbedingungen und Rückerstattungsrichtlinien von Google Play.",
  "terms.s2a.title": "2a. Nutzungslimits und Mehrverbrauch",
  "terms.s2a.p1": "Essential- und Premium-Stufen beinhalten eine festgelegte Anzahl an KI-Nutzungsstunden pro Abrechnungszeitraum. Die Nutzung wird als Echtzeit gemessen, während KI-Transkriptionssitzungen aktiv sind. Wenn Sie Ihr Limit erreichen, benachrichtigt Sie die App bei 80 % und 100 % der enthaltenen Stunden. Über das inkludierte Kontingent hinaus können Sie KI-Funktionen zum Minutentarif für Ihre Stufe weiter nutzen. Nicht verbrauchte Stunden werden nicht auf den nächsten Abrechnungszeitraum übertragen.",
  "terms.s3.title": "3. Konto und API-Schlüsselnutzung",
  "terms.s3.p1": "Premium- und Standard-Funktionen erfordern eine aktive Internetverbindung und Zugriff auf cloudbasierte KI-Dienste. Wenn Sie einen eigenen API-Schlüssel für Drittanbieterdienste bereitstellen, sind Sie für alle anfallenden Nutzungsgebühren bei diesem Anbieter verantwortlich. DAS haftet nicht für Kosten auf Drittanbieter-Konten.",
  "terms.s4.title": "4. Zulässige Nutzung",
  "terms.s4.intro": "Sie verpflichten sich, die App nur für rechtmäßige Zwecke zu nutzen. Folgendes ist nicht gestattet:",
  "terms.s4.f1": "Die App zur Aufzeichnung von Gesprächen ohne Zustimmung aller Beteiligten zu verwenden, sofern dies nach anwendbarem Recht erforderlich ist",
  "terms.s4.f2": "Die App in einer Weise zu nutzen, die gegen anwendbares lokales, nationales oder internationales Recht verstößt",
  "terms.s4.f3": "Die App zurückzuentwickeln, zu dekompilieren oder den Quellcode zu extrahieren",
  "terms.s4.f4": "Die App oder Teile davon weiterzuvertreiben, unterzulizenzieren oder weiterzuverkaufen",
  "terms.s4.f5": "Die App zur Erzeugung von Inhalten zu verwenden, die schädlich oder missbräuchlich sind oder die Rechte anderer verletzen",
  "terms.s5.title": "5. Genauigkeit und Einschränkungen",
  "terms.s5.p1": "Transkription und Übersetzung werden von KI-Diensten bereitgestellt und sind <strong>nicht garantiert genau</strong>. Die App ist als Kommunikationshilfsmittel gedacht und sollte nicht für rechtliche, medizinische, sicherheitskritische oder offizielle Übersetzungszwecke herangezogen werden. DAS gibt keine Garantie hinsichtlich Richtigkeit, Vollständigkeit oder Zuverlässigkeit von Transkriptions- oder Übersetzungsergebnissen.",
  "terms.s6.title": "6. Geistiges Eigentum",
  "terms.s6.p1": "Die App, einschließlich Code, Design, Symbolen und Dokumentation, ist geistiges Eigentum von David Arthur Software. Ihnen wird eine eingeschränkte, nicht exklusive, nicht übertragbare Lizenz zur Nutzung der App für persönliche oder geschäftliche Zwecke gemäß diesen Bedingungen erteilt.",
  "terms.s7.title": "7. Drittanbieterdienste",
  "terms.s7.p1": "Die App ist auf Drittanbieterdienste für KI-Verarbeitung und Werbung angewiesen. Diese Dienste haben eigene Nutzungsbedingungen und Datenschutzrichtlinien. DAS übernimmt keine Verantwortung für die Verfügbarkeit, Genauigkeit oder das Verhalten von Drittanbieterdiensten. Serviceunterbrechungen durch Drittanbieter können die App-Funktionalität beeinträchtigen.",
  "terms.s8.title": "8. Haftungsausschluss",
  "terms.s8.p1": "Die App wird „wie besehen“ und „wie verfügbar“ ohne jegliche ausdrückliche oder stillschweigende Gewährleistung bereitgestellt, einschließlich, aber nicht beschränkt auf stillschweigende Gewährleistungen der Marktgängigkeit, der Eignung für einen bestimmten Zweck und der Nichtverletzung von Rechten. DAS garantiert nicht, dass die App ununterbrochen, fehlerfrei oder frei von schädlichen Komponenten ist.",
  "terms.s9.title": "9. Haftungsbeschränkung",
  "terms.s9.intro": "Soweit gesetzlich zulässig, haftet DAS nicht für mittelbare, zufällige, besondere, Folge- oder Strafschäden sowie Gewinn- oder Umsatzverluste, unabhängig davon, ob diese direkt oder indirekt entstanden sind, oder für den Verlust von Daten, Nutzungsmöglichkeiten, Firmenwert oder sonstige immaterielle Verluste, die entstehen aus:",
  "terms.s9.f1": "Ihrer Nutzung der App oder der Unfähigkeit, die App zu nutzen",
  "terms.s9.f2": "Ungenauigkeiten in Transkriptions- oder Übersetzungsergebnissen",
  "terms.s9.f3": "Unbefugtem Zugriff auf oder Veränderung Ihrer Daten",
  "terms.s9.f4": "Unterbrechungen oder Ausfällen von Drittanbieterdiensten",
  "terms.s10.title": "10. Kündigung",
  "terms.s10.p1": "Sie können die App jederzeit durch Deinstallation beenden. Wir behalten uns das Recht vor, den Zugang zur App zu sperren oder zu kündigen, wenn Sie gegen diese Bedingungen verstoßen. Nach der Kündigung verbleiben alle lokal gespeicherten Daten auf Ihrem Gerät, bis Sie sie löschen.",
  "terms.s11.title": "11. Änderungen dieser Bedingungen",
  "terms.s11.p1": "Wir können diese Bedingungen von Zeit zu Zeit aktualisieren. Änderungen werden durch Aktualisierung des Datums „Zuletzt aktualisiert“ oben auf dieser Seite kenntlich gemacht. Die fortgesetzte Nutzung der App nach Änderungen gilt als Zustimmung zu den aktualisierten Bedingungen.",
  "terms.s12.title": "12. Anwendbares Recht",
  "terms.s12.p1": "Diese Bedingungen unterliegen dem Recht von England und Wales und sind entsprechend auszulegen. Streitigkeiten aus diesen Bedingungen unterliegen der ausschließlichen Gerichtsbarkeit der Gerichte von England und Wales.",
  "terms.s13.title": "13. Kontakt",
  "terms.s13.p1": "Bei Fragen zu diesen Bedingungen wenden Sie sich bitte an:",
  "terms.s13.contact": "<strong>David Arthur Software</strong><br>E-Mail: <a href=\"mailto:support@davidarthur.app\">support@davidarthur.app</a>"
}
