{
  "nav.home": "Home",
  "nav.features": "Functies",
  "nav.pricing": "Prijzen",
  "nav.privacy": "Privacy",
  "nav.terms": "Gebruiksvoorwaarden",

  "footer.privacy": "Privacybeleid",
  "footer.terms": "Servicevoorwaarden",
  "footer.contact": "Contact opnemen met support",
  "footer.copyright": "© 2026 David Arthur Software (DAS). Alle rechten voorbehouden.",

  "home.subtitle": "Realtime spraakvertaling, aangedreven door AI",
  "home.tagline": "Tweebaans transcriptie en directe vertaling in meer dan 15 talen. Elk gesprek live begrijpen.",
  "home.btn.android": "Google Play (Binnenkort beschikbaar)",
  "home.btn.windows": "Windows Desktop",

  "home.features.title": "Waarom DuoVox?",
  "home.feat.dual.title": "Tweebaans transcriptie",
  "home.feat.dual.desc": "Twee gelijktijdige AI-streams leggen beide talen in een gesprek onafhankelijk vast, waardoor fouten door gelijktijdig spreken worden vermeden en accurate realtime tekst wordt geleverd.",
  "home.feat.langs.title": "15+ talen",
  "home.feat.langs.desc": "Van Engels en Russisch tot Japans, Arabisch, Hindi en meer. De volledige interface is gelokaliseerd in elke ondersteunde taal, niet alleen de transcriptie.",
  "home.feat.ai.title": "Directe AI-vertaling",
  "home.feat.ai.desc": "Vertalingen verschijnen binnen enkele seconden na het spreken. Contextbewuste AI begrijpt idioom, vakjargon en de natuurlijke stroom van een gesprek.",
  "home.feat.offline.title": "Offline conceptmodus",
  "home.feat.offline.desc": "Geen internet? Spraakherkenning op het apparaat biedt lokale concepttranscriptie, zodat u nooit een woord mist, ook niet zonder verbinding.",
  "home.feat.platforms.title": "Android & Windows",
  "home.feat.platforms.desc": "Gebruik DuoVox op uw telefoon voor face-to-face gesprekken, of op uw desktop voor vergaderingen, gesprekken en media. Dezelfde ervaring, elk apparaat.",
  "home.feat.privacy.title": "Privacy op de eerste plaats",
  "home.feat.privacy.desc": "Geen gegevensopslag. Audio wordt in realtime verwerkt en nooit opgeslagen. Transcripties bestaan alleen in het apparaatgeheugen en worden gewist wanneer uw sessie eindigt. Geen opnamen, geen logboeken, geen gegevens op onze servers.",

  "home.pricing.title": "Eenvoudige prijzen",
  "home.pricing.subtitle": "Kies het abonnement dat bij u past. Alle betaalde abonnementen bevatten kortingen bij jaarlijkse betaling.<br><small style=\"opacity:0.6;\">Prijzen weergegeven in USD. Prijzen in de app worden in uw lokale valuta weergegeven via Google Play.</small>",

  "home.pricing.free.name": "Gratis",
  "home.pricing.free.period": "voor altijd",
  "home.pricing.free.f1": "Transcriptie op het apparaat",
  "home.pricing.free.f2": "15+ talen",
  "home.pricing.free.f3": "Offline vertaling gratis ontgrendelen — bekijk gewoon een korte video",
  "home.pricing.free.btn": "Aan de slag",

  "home.pricing.essential.name": "Essential",
  "home.pricing.essential.period": "per maand <span class=\"price-annual\">of $250/jr — bespaar $50</span>",
  "home.pricing.essential.f1": "AI-transcriptie & -vertaling",
  "home.pricing.essential.f2": "30 uur per maand inbegrepen",
  "home.pricing.essential.f3": "Alle ondersteunde talen",
  "home.pricing.essential.f5": "Meer nodig? Flexibel pay-as-you-go",
  "home.pricing.essential.btn": "Essential kiezen",

  "home.pricing.premium.badge": "Populairste keuze",
  "home.pricing.premium.name": "Premium",
  "home.pricing.premium.period": "per maand <span class=\"price-annual\">of $650/jr — bespaar $130</span>",
  "home.pricing.premium.f1": "Hoge kwaliteit AI-transcriptie",
  "home.pricing.premium.f2": "Hoge kwaliteit AI-vertaling",
  "home.pricing.premium.f3": "40 uur per maand inbegrepen",
  "home.pricing.premium.f4": "Ondertitelexport (SRT & VTT)",
  "home.pricing.premium.f5": "Vertaal audio-, video- en documentbestanden",
  "home.pricing.premium.f8": "Privémodus",
  "home.pricing.premium.f7": "Meer nodig? Flexibel pay-as-you-go",
  "home.pricing.premium.btn": "Premium kiezen",

  "home.pricing.business.name": "Business",
  "home.pricing.business.period": "per maand <span class=\"price-annual\">of $2.500/jr — bespaar $500</span>",
  "home.pricing.business.f1": "Alles van Premium",
  "home.pricing.business.f2": "Onbeperkt gebruik",
  "home.pricing.business.f3": "Prioriteitsondersteuning",
  "home.pricing.business.f4": "Professionele toepassingen bekijken →",
  "home.pricing.business.btn": "Business kiezen",

  "home.disclaimer.title": "Nauwkeurigheidsdisclaimer",
  "home.disclaimer.text": "DuoVox maakt gebruik van AI-spraakherkenning en machinale vertaling om communicatie te ondersteunen. Zoals bij alle transcriptie- en vertaaltools kunnen <strong>resultaten fouten bevatten</strong> en mogen ze niet worden behandeld als een woordelijk of gecertificeerd verslag. De nauwkeurigheid kan worden beïnvloed door achtergrondgeluid, accenten, microfooncondities, gelijktijdig spreken en vakspecifieke terminologie. DuoVox is een <strong>communicatiehulpmiddel</strong> en mag niet worden gebruikt voor juridische, medische, veiligheidskritieke, financiële of officiële doeleinden. Verifieer belangrijke informatie altijd onafhankelijk.",

  "biz.title": "DuoVox Business",
  "biz.subtitle": "AI-transcriptie en -vertaling van professionele kwaliteit",
  "biz.tagline": "Hoge kwaliteit AI, onbeperkt gebruik, geen advertenties en prioriteitsondersteuning. Gebouwd voor professionals die dagelijks betrouwbare meertalige communicatie nodig hebben.",
  "biz.price.label": "per maand — of $2.500/jr (bespaar $500)",

  "biz.usecases.title": "Professionele toepassingen",
  "biz.legal.title": "Juridisch & handhaving",
  "biz.legal.desc": "Realtime transcriptie voor meertalige cliëntgesprekken, getuigenverhoren, getuigenverklaringen en gerechtelijke procedures. Leg elk woord in beide talen tegelijkertijd vast voor nauwkeurige verslaglegging.",
  "biz.medical.title": "Medisch & gezondheidszorg",
  "biz.medical.desc": "Taalbarrières overbruggen bij patiëntconsultaties, ziekenhuisopnames en medische afspraken. Zorgverleners communiceren effectief met anderstalige patiënten en verminderen misverstanden.",
  "biz.media.title": "Media & omroep",
  "biz.media.desc": "Live ondertiteling voor interviews, persconferenties en uitzendingen. Journalisten en productieteams ontvangen direct tweetalige transcripties van meertalige gesprekken en evenementen.",
  "biz.education.title": "Onderwijs & training",
  "biz.education.desc": "Ondersteuning voor meertalige klaslokalen, colleges en trainingen. Deelnemers kunnen volgen in hun moedertaal terwijl de originele spraak parallel bewaard blijft.",
  "biz.corporate.title": "Zakelijk & corporate",
  "biz.corporate.desc": "Internationale vergaderingen, klantgesprekken en onderhandelingen met realtime transcriptie in beide talen. Nauwkeurige verslagen bijhouden en ervoor zorgen dat niets verloren gaat in vertaling, ongeacht de tijdzone.",
  "biz.gov.title": "Overheid & diplomatie",
  "biz.gov.desc": "Meertalige briefings, consulaire diensten en diplomatieke ontmoetingen. Tweebaans transcriptie biedt transparante, parallelle verslagen voor officiële procedures.",
  "biz.social.title": "Sociale diensten & immigratie",
  "biz.social.desc": "Casegesprekken, asielprocedures en gemeenschapswerk. Hulpverleners communiceren effectief met cliënten over taalbarrières heen.",
  "biz.travel.title": "Reizen & horeca",
  "biz.travel.desc": "Hotels, touroperators en reisbureaus voor internationale gasten. Realtime vertaling bij check-in, conciërgediensten en persoonlijk gastcontact.",

  "biz.included.title": "Wat is inbegrepen",
  "biz.inc.quality.title": "Hoge kwaliteit AI",
  "biz.inc.quality.desc": "Onze meest nauwkeurige transcriptie- en vertaalmodellen, aangedreven door de nieuwste AI-technologie voor lagere woordfoutpercentages.",
  "biz.inc.unlimited.title": "Onbeperkt gebruik",
  "biz.inc.unlimited.desc": "Geen uurbeperkingen om u zorgen over te maken. Gebruik DuoVox zoveel als u nodig heeft, elke werkdag. Het eerlijk-gebruiksbeleid van 200 uur per maand dekt zelfs de zwaarste werkbelastingen.",
  "biz.inc.subtitle.title": "Ondertitelexport",
  "biz.inc.subtitle.desc": "Exporteer uw transcripties als industriestandaard SRT- of VTT-ondertitelbestanden. Klaar voor videobewerking, archivering of delen met collega's.",
  "biz.inc.file.title": "Bestands- en documentvertaling",
  "biz.inc.file.desc": "Vertaal audio-, video- en documentbestanden direct in de app. Upload uw content en ontvang een volledige transcriptie en vertaling zonder een live sessie te starten.",
  "biz.inc.noads.title": "Geen advertenties",
  "biz.inc.noads.desc": "Een overzichtelijke, professionele interface zonder afleidingen. Geen banneradvertenties, geen videoclips, geen onderbrekingen.",
  "biz.inc.support.title": "Prioriteitsondersteuning",
  "biz.inc.support.desc": "Directe e-mailondersteuning met kortere reactietijden. Business-abonnees ontvangen voorrangsbehandeling zodat problemen snel worden opgelost.",
  "biz.inc.private.title": "Privémodus",
  "biz.inc.private.desc": "Geen gegevensopslag voor gevoelige gesprekken. Audio wordt in realtime verwerkt en nooit opgeslagen. Sessiegegevens bestaan alleen in het apparaatgeheugen en worden automatisch gewist. Geen opnamen opgeslagen, geen transcripties gelogd.",
  "biz.compliance.title": "Ontworpen voor gereguleerde omgevingen",
  "biz.compliance.subtitle": "De architectuur van DuoVox zonder gegevensopslag is ontworpen om naleving van belangrijke Amerikaanse privacy- en gegevensbeschermingswetten te ondersteunen.",
  "biz.compliance.hipaa.title": "HIPAA-gereed",
  "biz.compliance.hipaa.desc": "Ontworpen voor zorgomgevingen die onder <strong>HIPAA (45 CFR Part 164)</strong> vallen. Geen patiëntaudio of Beschermde Gezondheidsinformatie wordt opgeslagen op DAS-servers. Audio wordt in realtime verwerkt en direct verwijderd.",
  "biz.compliance.ferpa.title": "FERPA-compatibel",
  "biz.compliance.ferpa.desc": "Geschikt voor onderwijsomgevingen onder <strong>FERPA (20 U.S.C. § 1232g)</strong>. Gespreksgegevens van studenten worden nooit verzameld, opgeslagen of gedeeld. Alle verwerking is vluchtig, zonder enige gegevensopslag.",
  "biz.compliance.ccpa.title": "CCPA / CPRA-conform",
  "biz.compliance.ccpa.desc": "Ondersteunt naleving van Californië's <strong>CCPA en CPRA (Cal. Civ. Code § 1798.100)</strong>. Wij verzamelen geen persoonlijke informatie via de App. Er is niets te verkopen, te delen of te verwijderen, omdat wij niets opslaan.",
  "biz.compliance.retention.title": "Geen gegevensopslag",
  "biz.compliance.retention.desc": "Audio wordt gestreamd voor realtime verwerking en direct verwijderd. Transcripties en vertalingen bestaan alleen in het geheugen van uw apparaat. Wanneer uw sessie eindigt, zijn de gegevens verdwenen. Geen serveropslag, geen back-ups, geen audittrail aan onze kant.",

  "biz.disclaimer.title": "Disclaimer voor professioneel gebruik",
  "biz.disclaimer.text": "DuoVox is een door AI aangedreven <strong>communicatiehulpmiddel</strong>. Hoewel het Business-abonnement gebruik maakt van onze meest nauwkeurige modellen, kunnen transcriptie- en vertaalresultaten nog steeds fouten bevatten. DuoVox mag niet worden gebruikt als vervanging voor gecertificeerde menselijke tolken of vertalers in juridische, medische of andere contexten waar nauwkeurigheid cruciaal is. Verifieer belangrijke informatie altijd onafhankelijk en houd u aan de toepasselijke regelgeving met betrekking tot opnemen en transcriberen.",
  "biz.cta": "Alle abonnementen bekijken",

  "priv.title": "Privacybeleid",
  "priv.updated": "Laatst bijgewerkt: 21 februari 2026",
  "priv.intro": "David Arthur Software („DAS“, „wij“, „ons“, “we“) beheert de DuoVox-applicatie (de „App“). Dit Privacybeleid legt uit hoe wij uw informatie verzamelen, gebruiken en beschermen wanneer u de App gebruikt.",
  "priv.s1.title": "1. Informatie die wij verzamelen",
  "priv.s1.audio": "<strong>Audiogegevens:</strong> De App legt audio vast van de microfoon of interne audio (luidsprekeruitvoer) van uw apparaat voor realtime transcriptie. Audio wordt rechtstreeks naar de transcriptieservice gestreamd en wordt <strong>niet opgeslagen</strong> op onze servers of op uw apparaat na de actieve sessie.",
  "priv.s1.text": "<strong>Transcriptie- en vertalingstekst:</strong> Getranscribeerde en vertaalde tekst wordt in de App weergegeven tijdens uw sessie. Deze gegevens worden alleen in het apparaatgeheugen bewaard en worden gewist wanneer u de sessie wist of de App sluit. Tekst wordt niet naar DAS-servers verzonden.",
  "priv.s1.api": "<strong>API-sleutels:</strong> Als u uw eigen API-sleutel opgeeft voor AI-diensten van derden, wordt deze lokaal op uw apparaat opgeslagen in versleutelde opslag. Deze wordt nooit naar DAS verzonden en wordt alleen gebruikt om te communiceren met de betreffende AI-serviceprovider.",
  "priv.s1.prefs": "<strong>Voorkeuren en instellingen:</strong> Uw app-instellingen (geselecteerde taal, thema, audiobron, abonnementstier) worden lokaal op uw apparaat opgeslagen en worden niet naar enige server verzonden.",
  "priv.s1.diag": "<strong>Diagnostische logboeken:</strong> Als u diagnostiek inschakelt, worden logbestanden lokaal op uw apparaat opgeslagen. U kunt ervoor kiezen deze met ons te delen voor ondersteuningsdoeleinden, maar ze worden nooit automatisch verzameld.",
  "priv.s2.title": "2. Diensten van derden",
  "priv.s2.intro": "De App is geïntegreerd met de volgende diensten van derden:",
  "priv.s2.ai": "<strong>AI-serviceproviders:</strong> Audiogegevens worden gestreamd naar AI-diensten van derden voor transcriptie, en tekst kan worden verzonden naar AI-diensten voor vertaling. Deze providers verwerken gegevens onder hun eigen privacybeleid en voorwaarden. Gegevens die via API worden ingediend, worden niet gebruikt voor het trainen van AI-modellen conform het huidige beleid van providers.",
  "priv.s2.admob": "<strong>Google AdMob:</strong> Voor gebruikers van de gratis en Standaard-tiers tonen we beloonde videoadvertenties van Google AdMob. Google kan apparaat-ID's en gebruiksgegevens verzamelen voor advertentiepersonalisatie. U kunt advertentiepersonalisatie beheren in de Google-instellingen van uw apparaat. Het privacybeleid van Google is beschikbaar op <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener\">policies.google.com/privacy</a>.",
  "priv.s2.billing": "<strong>Google Play Billing:</strong> Abonnementsaankopen worden verwerkt via Google Play. Betalingsgegevens worden volledig door Google beheerd en zijn nooit toegankelijk voor DAS.",
  "priv.s2.ondevice": "<strong>Verwerking op het apparaat:</strong> De offline transcriptiefunctie werkt volledig op uw apparaat met lokaal geïnstalleerde spraakherkenningsmodellen. Er verlaten geen audio- of tekstgegevens uw apparaat bij gebruik van deze functie.",
  "priv.s3.title": "3. Gegevens die wij NIET verzamelen",
  "priv.s3.f1": "Wij verzamelen, bewaren of verzenden uw audio-opnamen niet",
  "priv.s3.f2": "Wij verzamelen geen persoonlijke gegevens zoals uw naam, e-mailadres of telefoonnummer (tenzij u contact met ons opneemt voor ondersteuning)",
  "priv.s3.f3": "Wij volgen uw locatie niet",
  "priv.s3.f4": "Wij verkopen geen gegevens aan derden",
  "priv.s3.f5": "Wij gebruiken geen analyse- of tracking-SDK's buiten wat Google AdMob vereist",
  "priv.s4.title": "4. Gegevensopslag en beveiliging",
  "priv.s4.p1": "Alle gebruikersgegevens (instellingen, API-sleutels, diagnostische logboeken) worden lokaal op uw apparaat opgeslagen. API-sleutels worden versleuteld met het beveiligde opslagmechanisme van het platform (Android Keystore). Wij beheren geen servers die gebruikersgegevens opslaan.",
  "priv.s5.title": "5. Privacy van kinderen",
  "priv.s5.p1": "De App is niet gericht op kinderen jonger dan 13 jaar. Wij verzamelen niet bewust persoonlijke informatie van kinderen.",
  "priv.s6.title": "6. Uw rechten",
  "priv.s6.intro": "Omdat alle gegevens lokaal op uw apparaat worden opgeslagen, heeft u er volledige controle over. U kunt:",
  "priv.s6.f1": "Alle sessiegegevens op elk moment wissen via de knop Wissen",
  "priv.s6.f2": "Uw API-sleutel verwijderen uit de App-instellingen",
  "priv.s6.f3": "Diagnostische logboeken verwijderen van uw apparaatopslag",
  "priv.s6.f4": "De App verwijderen om alle lokaal opgeslagen gegevens te wissen",
  "priv.s7.title": "7. Wijzigingen in dit beleid",
  "priv.s7.p1": "Wij kunnen dit Privacybeleid van tijd tot tijd bijwerken. Wijzigingen worden weergegeven door de datum 'Laatst bijgewerkt' boven aan deze pagina bij te werken. Voortgezet gebruik van de App na wijzigingen geldt als aanvaarding van het bijgewerkte beleid.",
  "priv.s8.title": "8. Contact",
  "priv.s8.p1": "Als u vragen heeft over dit Privacybeleid of uw gegevens, neem dan contact met ons op via:",
  "priv.s8.contact": "<strong>David Arthur Software</strong><br>E-mail: <a href=\"mailto:support@davidarthur.app\">support@davidarthur.app</a>",

  "terms.title": "Servicevoorwaarden",
  "terms.updated": "Laatst bijgewerkt: 22 februari 2026",
  "terms.intro": "Deze Servicevoorwaarden („Voorwaarden“) zijn van toepassing op uw gebruik van de DuoVox-applicatie („App“) die wordt aangeboden door David Arthur Software („DAS“, „wij“, „ons“, “we“). Door de App te installeren of te gebruiken, gaat u akkoord met deze Voorwaarden.",
  "terms.s1.title": "1. Beschrijving van de dienst",
  "terms.s1.p1": "DuoVox is een applicatie voor realtime spraaktranscriptie en -vertaling. De App legt audio vast, transcribeert spraak naar tekst en biedt AI-vertalingen tussen ondersteunde talen. De App is beschikbaar op Android en Windows.",
  "terms.s2.title": "2. Abonnementstiers",
  "terms.s2.intro": "De App biedt de volgende tiers:",
  "terms.s2.free": "<strong>Gratis:</strong> Transcriptie op het apparaat via lokale spraakherkenning. Offline vertaling kan tijdelijk worden ontgrendeld door een korte video te bekijken.",
  "terms.s2.essential": "<strong>Essential ($25/maand):</strong> AI-transcriptie en -vertaling met onze Economy AI-engine. Bevat 30 uur AI-gebruik per maand. Extra gebruik boven de inbegrepen uren is beschikbaar op pay-as-you-go-basis.",
  "terms.s2.premium": "<strong>Premium ($65/maand):</strong> Hoge kwaliteit AI-transcriptie en -vertaling voor verbeterde nauwkeurigheid. Bevat 40 uur AI-gebruik per maand. Inclusief ondertitelexport (SRT en VTT-formaten) en bestandsvertaling. Extra gebruik boven de inbegrepen uren is beschikbaar op pay-as-you-go-basis.",
  "terms.s2.business": "<strong>Business ($250/maand):</strong> Alle Premium-functies met onbeperkt gebruik (onder voorbehoud van een eerlijk-gebruiksbeleid van 200 uur per maand). Prioriteitsondersteuning. Ontworpen voor professionele, juridische, medische en media-omgevingen.",
  "terms.s2.billing": "Alle betaalde tiers zijn beschikbaar met jaarlijkse facturering tegen een gereduceerd tarief (gelijk aan twee gratis maanden). Weergegeven prijzen zijn benaderingen in USD; de werkelijke prijzen worden in uw lokale valuta weergegeven in de App en op de Google Play Store. Abonnementen worden gefactureerd via Google Play en zijn onderworpen aan de voorwaarden en het terugbetalingsbeleid van Google Play.",
  "terms.s2a.title": "2a. Gebruikslimieten en overschrijding",
  "terms.s2a.p1": "Essential- en Premium-tiers bevatten een vast aantal AI-gebruiksuren per factureringsperiode. Gebruik wordt gemeten als kloktijd terwijl AI-transcriptiesessies actief zijn. Wanneer u uw limiet nadert, meldt de App dit bij 80% en 100% van uw inbegrepen uren. Na de inbegrepen uren kunt u AI-functies blijven gebruiken tegen het per-minuut-overbruiktarief voor uw tier. Ongebruikte uren worden niet overgedragen naar de volgende factureringsperiode.",
  "terms.s3.title": "3. Account en API-sleutelgebruik",
  "terms.s3.p1": "Premium- en Standard-functies vereisen een actieve internetverbinding en toegang tot cloudgebaseerde AI-diensten. Als u uw eigen API-sleutel opgeeft voor diensten van derden, bent u verantwoordelijk voor eventuele gebruikskosten die op uw account bij die provider worden gemaakt. DAS is niet verantwoordelijk voor kosten op accounts van derden.",
  "terms.s4.title": "4. Aanvaardbaar gebruik",
  "terms.s4.intro": "U stemt ermee in de App alleen te gebruiken voor wettige doeleinden. U mag niet:",
  "terms.s4.f1": "De App gebruiken om gesprekken op te nemen zonder toestemming van alle betrokken partijen, voor zover vereist door toepasselijk recht",
  "terms.s4.f2": "De App gebruiken op een manier die in strijd is met toepasselijk lokaal, nationaal of internationaal recht",
  "terms.s4.f3": "Proberen de App te reverse-engineeren, decompileren of de broncode te extraheren",
  "terms.s4.f4": "De App of enig onderdeel daarvan te verspreiden, in sublicentie te geven of door te verkopen",
  "terms.s4.f5": "De App gebruiken om inhoud te genereren die schadelijk of beledigend is of de rechten van anderen schendt",
  "terms.s5.title": "5. Nauwkeurigheid en beperkingen",
  "terms.s5.p1": "Transcriptie en vertaling worden geleverd door AI-diensten en zijn <strong>niet gegarandeerd nauwkeurig</strong>. De App is bedoeld als communicatiehulpmiddel en mag niet worden gebruikt voor juridische, medische, veiligheidskritieke of officiële vertaaldoeleinden. DAS geeft geen garantie met betrekking tot de nauwkeurigheid, volledigheid of betrouwbaarheid van transcriptie- of vertaalresultaten.",
  "terms.s6.title": "6. Intellectueel eigendom",
  "terms.s6.p1": "De App, inclusief de code, het ontwerp, de pictogrammen en de documentatie, is het intellectueel eigendom van David Arthur Software. U krijgt een beperkte, niet-exclusieve, niet-overdraagbare licentie om de App te gebruiken voor persoonlijke of zakelijke doeleinden in overeenstemming met deze Voorwaarden.",
  "terms.s7.title": "7. Diensten van derden",
  "terms.s7.p1": "De App is afhankelijk van diensten van derden voor AI-verwerking en advertenties. Deze diensten hebben hun eigen voorwaarden en privacybeleid. DAS is niet verantwoordelijk voor de beschikbaarheid, nauwkeurigheid of het gedrag van diensten van derden. Serviceonderbrekingen door externe providers kunnen de functionaliteit van de App beïnvloeden.",
  "terms.s8.title": "8. Uitsluiting van garanties",
  "terms.s8.p1": "De App wordt geleverd „zals het is“ en „zals beschikbaar“ zonder garanties van welke aard dan ook, uitdrukkelijk of impliciet, inclusief maar niet beperkt tot impliciete garanties van verkoopbaarheid, geschiktheid voor een bepaald doel en niet-inbreuk. DAS garandeert niet dat de App ononderbroken, foutloos of vrij van schadelijke componenten zal zijn.",
  "terms.s9.title": "9. Beperking van aansprakelijkheid",
  "terms.s9.intro": "Voor zover maximaal toegestaan door toepasselijk recht is DAS niet aansprakelijk voor indirecte, incidentele, bijzondere, gevolgschade of punitieve schade, of enig verlies van winst of omzet, direct of indirect geleden, of enig verlies van gegevens, gebruik, goodwill of andere immateriële verliezen als gevolg van:",
  "terms.s9.f1": "Uw gebruik van of het onvermogen om de App te gebruiken",
  "terms.s9.f2": "Onnauwkeurigheden in transcriptie- of vertaalresultaten",
  "terms.s9.f3": "Ongeoorloofde toegang tot of wijziging van uw gegevens",
  "terms.s9.f4": "Serviceonderbrekingen of -storingen van derden",
  "terms.s10.title": "10. Beëindiging",
  "terms.s10.p1": "U kunt op elk moment stoppen met het gebruik van de App door deze te verwijderen. Wij behouden ons het recht voor om de toegang tot de App te schorsen of te beëindigen als u deze Voorwaarden schendt. Na beëindiging blijven alle lokaal opgeslagen gegevens op uw apparaat totdat u deze verwijdert.",
  "terms.s11.title": "11. Wijzigingen in deze Voorwaarden",
  "terms.s11.p1": "Wij kunnen deze Voorwaarden van tijd tot tijd bijwerken. Wijzigingen worden weergegeven door de datum 'Laatst bijgewerkt' boven aan deze pagina bij te werken. Voortgezet gebruik van de App na wijzigingen geldt als aanvaarding van de bijgewerkte Voorwaarden.",
  "terms.s12.title": "12. Toepasselijk recht",
  "terms.s12.p1": "Deze Voorwaarden worden beheerst door en uitgelegd in overeenstemming met de wetten van Engeland en Wales. Geschillen die voortvloeien uit deze Voorwaarden vallen onder de exclusieve bevoegdheid van de rechtbanken van Engeland en Wales.",
  "terms.s13.title": "13. Contact",
  "terms.s13.p1": "Als u vragen heeft over deze Voorwaarden, neem dan contact met ons op via:",
  "terms.s13.contact": "<strong>David Arthur Software</strong><br>E-mail: <a href=\"mailto:support@davidarthur.app\">support@davidarthur.app</a>"
}
